/* Title of the menu used for removing the counting goal from a sheet */
"RemoveGoal" = "删除目标";

/* Title of the menu used for removing a note attachment from a sheet */
"RemoveNote" = "删除注释";

/* Title of the menu used for removing an image attachment from a sheet */
"RemoveImage" = "删除图像";
